[
  "calendar",
  "dataview",
  "obsidian-outliner",
  "settings-search",
  "cmdr",
  "url-into-selection",
  "obsidian-projects",
  "obsidian-icon-folder",
  "omnisearch",
  "obsidian-git"
]